{"vocab": {"आण": 0, "ण": 1, "ईल": 2, "द": 3, "र": 4, "रच": 5, "टर": 6, "च": 7, "स": 8, "हटल": 9, "नक": 10, "हण": 11, "तल": 12, "ळ": 13, "झ": 14, "ल": 15, "बद": 16, "ध": 17, "जर": 18, "ह": 19, "न": 20, "श": 21, "तर": 22, "जग": 23, "मच": 24, "तय": 25, "उन": 26, "बरच": 27, "य": 28, "अस": 29, "ड": 30, "ज": 31, "म": 32, "आह": 33, "दल": 34, "ब": 35, "पडण": 36, "मग": 37, "भरप": 38, "आपल": 39, "ग": 40, "व": 41, "क": 42, "कळ": 43, "त": 44, "पण": 45, "मध": 46, "ठ": 47, "असत": 48, "हणण": 49, "घ": 50, "आत": 51, "बर": 52, "रक": 53, "बदलत": 54, "कस": 55, "सऱ": 56, "मन": 57, "पर": 58, "तस": 59, "अश": 60, "भ": 61, "आपण": 62, "थम": 63, "तरतम": 64, "इथ": 65, "टत": 66, "प": 67, "थ": 68, "ठल": 69, "ईन": 70, "अभ": 71, "ञ": 72, "यच": 73, "दभ": 74, "रव": 75, "करण": 76, "रत": 77, "तच": 78, "तश": 79, "करत": 80, "बदलल": 81, "रघ": 82, "सर": 83, "ट": 84, "लक": 85, "जप": 86, "गल": 87, "हणज": 88, "सगळ": 89, "ष": 90, "णस": 91, "तऱच": 92, "उत": 93, "आमच": 94, "अर": 95, "बदल": 96, "वडत": 97, "वत": 98, "आठवण": 99, "जण": 100, "फ": 101, "मदत": 102, "शकल": 103, "रण": 104, "नव": 105, "अक": 106, "कष": 107, "मर": 108, "फक": 109, "षरल": 110, "आम": 111, "कम": 112, "लत": 113, "हत": 114, "ढत": 115, "बत": 116, "हणत": 117, "ऊ": 118, "शकत": 119, "जस": 120, "नय": 121, "तसल": 122, "अन": 123, "गरज": 124, "गळ": 125, "पह": 126, "आल": 127, "अगद": 128, "शक": 129, "यवह": 130, "गर": 131, "गत": 132, "वर": 133, "तरच": 134, "मह": 135, "महत": 136, "बघ": 137, "कर": 138, "शरण": 139, "ळज": 140, "परत": 141, "उपय": 142, "लच": 143, "षण": 144, "उद": 145, "फळ": 146, "आणल": 147, "परम": 148, "चरण": 149, "यल": 150, "खर": 151, "रश": 152, "ख": 153, "कश": 154, "यक": 155, "रप": 156, "सम": 157, "अल": 158, "वग": 159, "ठरवल": 160, "लग": 161, "रख": 162, "एकद": 163, "कड": 164, "मत": 165, "अडकल": 166, "ऱ": 167, "लन": 168, "पडत": 169, "कळल": 170, "बळ": 171, "घर": 172, "शल": 173, "आकर": 174, "पद": 175, "हव": 176, "वन": 177, "जव": 178, "षक": 179, "बस": 180, "धत": 181, "थत": 182, "भक": 183, "भव": 184, "ढव": 185, "आव": 186, "ळकत": 187, "खवत": 188, "मल": 189, "सहजत": 190, "वस": 191, "ढल": 192, "अत": 193, "वढ": 194, "शब": 195, "कल": 196, "धर": 197, "वश": 198, "अम": 199, "अ": 200, "एक": 201, "समज": 202, "सद": 203, "धन": 204, "यभर": 205, "खरच": 206, "आय": 207, "वल": 208, "रम": 209, "डत": 210, "अवघड": 211, "एख": 212, "रस": 213, "असल": 214, "सत": 215, "ळल": 216, "रज": 217, "गम": 218, "उल": 219, "तक": 220, "घडत": 221, "बघण": 222, "कवल": 223, "मधल": 224, "चकट": 225, "तपश": 226, "जलचर": 227, "नच": 228, "थल": 229, "ओघळ": 230, "आवड": 231, "हरण": 232, "वगर": 233, "यन": 234, "रणपण": 235, "वभ": 236, "बल": 237, "डल": 238, "छत": 239, "वच": 240, "सभर": 241, "आणख": 242, "आदळण": 243, "रल": 244, "आवश": 245, "आदळल": 246, "चवल": 247, "बवण": 248, "ढ": 249, "यर": 250, "तव": 251, "षय": 252, "णय": 253, "ऊन": 254, "डण": 255, "खद": 256, "अडचण": 257, "पच": 258, "रडल": 259, "अज": 260, "रय": 261, "नसश": 262, "जड": 263, "नसल": 264, "पन": 265, "सलक": 266, "जडत": 267, "कडच": 268, "उचल": 269, "उड": 270, "उश": 271, "जन": 272, "आध": 273, "रवण": 274, "थप": 275, "नल": 276, "उपन": 277, "षद": 278, "इच": 279, "यत": 280, "ई": 281, "यवस": 282, "चर": 283, "आज": 284, "एकत": 285, "छ": 286, "आजच": 287, "तपण": 288, "अवस": 289, "वरत": 290, "ईट": 291, "सहन": 292, "यश": 293, "यव": 294, "1761व": 295, "नस": 296, "अड": 297, "एवढ": 298, "हरकत": 299, "1760": 300, "अपयश": 301, "अवल": 302, "कद": 303, "वरह": 304, "अप": 305, "गण": 306, "शन": 307, "मनस": 308, "धरल": 309, "ळह": 310, "झल": 311, "दट": 312, "ऐत": 313, "शय": 314, "खव": 315, "खत": 316, "एकदम": 317, "टल": 318, "थपड": 319, "खवल": 320, "200": 321, "जम": 322, "कध": 323, "पट": 324, "250": 325, "सरळ": 326, "आढ": 327, "तम": 328, "100": 329, "वट": 330, "णखत": 331, "जवळच": 332, "आदरय": 333, "दय": 334, "आपपल": 335, "षणभर": 336, "तरलक": 337, "सग": 338, "जमल": 339, "ईजवर": 340, "पश": 341, "दर": 342, "णवत": 343, "भयत": 344, "नम": 345, "णमत": 346, "वटच": 347, "मण": 348, "वळ": 349, "वक": 350, "हज": 351, "वप": 352, "तसच": 353, "नसत": 354, "असण": 355, "हणल": 356, "खपण": 357, "पष": 358, "इतक": 359, "चल": 360, "यम": 361, "सतत": 362, "वढच": 363, "लपण": 364, "ठरत": 365, "परस": 366, "नह": 367, "यद": 368, "कच": 369, "वय": 370, "रगत": 371, "पशन": 372, "लम": 373, "षसच": 374, "दण": 375, "चळवळ": 376, "उरल": 377, "उलगडत": 378, "जवळजवळ": 379, "25": 380, "पटकन": 381, "चडत": 382, "फसवण": 383, "आ": 384, "महणज": 385, "सवय": 386, "रयत": 387, "ढच": 388, "आदर": 389, "कत": 390, "अवत": 391, "हम": 392, "शर": 393, "रह": 394, "तळ": 395, "अध": 396, "हवय": 397, "हवच": 398, "पडल": 399, "समग": 400, "गड": 401, "बघत": 402, "बव": 403, "डक": 404, "अह": 405, "लह": 406, "रवचन": 407, "भगव": 408, "अडव": 409, "तत": 410, "इतर": 411, "तब": 412, "सशक": 413, "सल": 414, "ए": 415, "ओड": 416, "परद": 417, "मरणशक": 418, "परवडण": 419, "टण": 420, "रन": 421, "रग": 422, "वजन": 423, "नर": 424, "टप": 425, "70": 426, "वयक": 427, "कळण": 428, "इत": 429, "डळ": 430, "धल": 431, "सहजपण": 432, "इन": 433, "इज": 434, "जजम": 435, "णत": 436, "ऑफ": 437, "फश": 438, "एरर": 439, "रपर": 440, "लर": 441, "आयम": 442, "परव": 443, "फरक": 444, "समर": 445, "चस": 446, "ऐक": 447, "उच": 448, "आप": 449, "तन": 450, "चत": 451, "कळत": 452, "नकळत": 453, "चन": 454, "ऐकल": 455, "नश": 456, "कण": 457, "ऐकण": 458, "एवढतर": 459, "यकलज": 460, "लण": 461, "खण": 462, "जमत": 463, "आठवल": 464, "आन": 465, "हर": 466, "खच": 467, "हटव": 468, "पड": 469, "ऊल": 470, "लस": 471, "सहज": 472, "चवर": 473, "धक": 474, "णद": 475, "वचन": 476, "मरण": 477, "ठरवत": 478, "रहस": 479, "इम": 480, "पक": 481, "शनच": 482, "शह": 483, "कट": 484, "इ": 485, "लवण": 486, "इमप": 487, "जनल": 488, "ळत": 489, "आश": 490, "सरक": 491, "भर": 492, "बऱ": 493, "ईड": 494, "वण": 495, "असच": 496, "अपर": 497, "ठवल": 498, "थन": 499, "बदलण": 500, "जवळ": 501, "2": 502, "मफळ": 503, "टक": 504, "षम": 505, "पल": 506, "अच": 507, "50": 508, "यमशन": 509, "खरतर": 510, "यकत": 511, "यमशनवर": 512, "ऐकत": 513, "सच": 514, "घड": 515, "जमण": 516, "ओळख": 517, "सब": 518, "इफ": 519, "यनस": 520, "मनच": 521, "पत": 522, "बनवल": 523, "यप": 524, "पव": 525, "बनव": 526, "पग": 527, "बसल": 528, "टवर": 529, "लव": 530, "इनड": 531, "सह": 532, "गवर": 533, "जत": 534, "आक": 535, "णतर": 536, "भवण": 537, "अवघडपण": 538, "ऋण": 539, "आईच": 540, "एकह": 541, "हतच": 542, "समथ": 543, "मक": 544, "उलगड": 545, "वह": 546, "आठवत": 547, "वव": 548, "एकच": 549, "जरड": 550, "नद": 551, "ठरव": 552, "वरन": 553, "उरण": 554, "णम": 555, "उप": 556, "ऐवज": 557, "दवल": 558, "मसवडच": 559, "णच": 560, "आळ": 561, "वळण": 562, "तऱन": 563, "नवद": 564, "ढरप": 565, "लल": 566, "सन": 567, "रभ": 568, "इकड": 569, "घठ": 570, "इथप": 571, "लवत": 572, "डवल": 573, "एवढवढ": 574, "वकष": 575, "मश": 576, "नफ": 577, "ओळखण": 578, "घन": 579, "40": 580, "30": 581, "वज": 582, "षत": 583, "उतर": 584, "ईब": 585, "भजन": 586, "नत": 587, "उतरत": 588, "आवडत": 589, "कवण": 590, "नवर": 591, "सध": 592, "भगवत": 593, "नवरद": 594, "उभ": 595, "टफ": 596, "अशवच": 597, "एवढच": 598, "घडल": 599, "भवत": 600, "एस": 601, "सण": 602, "मनश": 603, "गव": 604, "अपम": 605, "जगत": 606, "ऑब": 607, "ळवत": 608, "जच": 609, "झर": 610, "ळण": 611, "आऊट": 612, "कसल": 613, "रहण": 614, "वड": 615, "जल": 616, "ठव": 617, "दरब": 618, "अपव": 619, "आमक": 620, "हस": 621, "तमक": 622, "लख": 623, "टच": 624, "दत": 625, "पदव": 626, "तग": 627, "तडज": 628, "जब": 629, "समन": 630, "बड": 631, "बडण": 632, "ढण": 633, "ठरल": 634, "गद": 635, "रब": 636, "आई": 637, "यरम": 638, "महण": 639, "एकट": 640, "बह": 641, "महल": 642, "लय": 643, "टपल": 644, "उठ": 645, "दव": 646, "पलय": 647, "आठव": 648, "बसलय": 649, "मस": 650, "घटन": 651, "सक": 652, "यह": 653, "नष": 654, "षयच": 655, "ओळ": 656, "दन": 657, "भजय": 658, "बण": 659, "वनम": 660, "ओव": 661, "गच": 662, "आठ": 663, "जश": 664, "एट": 665, "पटर": 666, "उ": 667, "इथपर": 668, "ळवण": 669, "पय": 670, "टसप": 671, "फदर": 672, "कन": 673, "डर": 674, "यझ": 675, "फरन": 676, "सड": 677, "बट": 678, "फम": 679, "फट": 680, "रजन": 681, "गस": 682, "ऑफस": 683, "डन": 684, "ऑफडक": 685, "टड": 686, "इनर": 687, "थर": 688, "एन": 689, "फर": 690, "ऑफर": 691, "ईम": 692, "सनल": 693, "फचर": 694, "ऑथर": 695, "टन": 696, "वरल": 697, "शस": 698, "समजत": 699, "णन": 700, "घडग": 701, "भल": 702, "कलर": 703, "वद": 704, "परक": 705, "अवजड": 706, "लब": 707, "पडस": 708, "पस": 709, "आठवड": 710, "हन": 711, "उमटत": 712, "बडत": 713, "सहजच": 714, "इतकच": 715, "हक": 716, "मपर": 717, "ईक": 718, "णधर": 719, "असम": 720, "मळ": 721, "शकण": 722, "खवण": 723, "उलट": 724, "उपच": 725, "एकम": 726, "रपण": 727, "रमण": 728, "मज": 729, "लवकर": 730, "धय": 731, "उडल": 732, "ईश": 733, "सवलत": 734, "भरल": 735, "सफर": 736, "उचलल": 737, "सकट": 738, "आर": 739, "इथल": 740, "आट": 741, "सरत": 742, "चह": 743, "रकरण": 744, "उण": 745, "रतक": 746, "चमत": 747, "भय": 748, "15": 749, "आसक": 750, "कसचह": 751, "अडकत": 752, "शव": 753, "तप": 754, "दरवर": 755, "टस": 756, "जय": 757, "अब": 758, "टळत": 759, "तड": 760, "रद": 761, "गप": 762, "तकड": 763, "वसल": 764, "खलबत": 765, "टम": 766, "डजस": 767, "वतमस": 768, "आळस": 769, "ठलह": 770, "कऱ": 771, "आमट": 772, "अख": 773, "घडण": 774, "वसभर": 775, "पटत": 776, "दलच": 777, "वरच": 778, "तण": 779, "नप": 780, "पज": 781, "अळ": 782, "ञद": 783, "यज": 784, "ञव": 785, "आरत": 786, "उगव": 787, "मय": 788, "वध": 789, "तटस": 790, "चक": 791, "ओज": 792, "उचलत": 793, "आजपर": 794, "रखच": 795, "उतरवत": 796, "मणक": 797, "पळ": 798, "णसत": 799, "अपघ": 800, "ठच": 801, "एकमत": 802, "मजख": 803, "मजखण": 804, "यस": 805, "मरत": 806, "जडज": 807, "दगड": 808, "आजह": 809, "डव": 810, "यऱ": 811, "घत": 812, "धडक": 813, "कव": 814, "उठत": 815, "लवक": 816, "अनकन": 817, "यवध": 818, "रवठ": 819, "आळश": 820, "आवडल": 821, "नडत": 822, "जपस": 823, "ढवल": 824, "सलग": 825, "उलघडत": 826, "दच": 827, "घसल": 828, "आकलन": 829, "खळ": 830, "कमट": 831, "धळ": 832, "परवडल": 833, "जगद": 834, "जरन": 835, "ळव": 836, "टपण": 837, "थश": 838, "तज": 839, "उपक": 840, "नमस": 841, "ञत": 842, "षमत": 843, "60": 844, "एकदमच": 845, "सहभ": 846, "अगण": 847, "पम": 848, "घण": 849, "करन": 850, "उग": 851, "रकट": 852, "धवल": 853, "जगवण": 854, "टवल": 855, "लवडल": 856, "बछड": 857, "चमकल": 858, "तह": 859, "वटपर": 860, "उघडत": 861, "उघड": 862, "20": 863, "अडक": 864, "1929": 865, "यट": 866, "1909": 867, "ऑर": 868, "लवल": 869, "चय": 870, "घडवण": 871, "चप": 872, "सख": 873, "सप": 874, "उतल": 875, "आपप": 876, "ओप": 877, "ईपर": 878, "धळच": 879, "पऱ": 880, "सतर": 881, "वलय": 882, "जगल": 883, "टरल": 884, "शनर": 885, "गमत": 886, "दम": 887, "अवघ": 888, "डस": 889, "असह": 890, "ईच": 891, "कठ": 892, "हळ": 893, "घईच": 894, "ळवल": 895, "शहर": 896, "सरकवल": 897, "बसवण": 898, "ईज": 899, "जळ": 900, "दज": 901, "ओर": 902, "यपर": 903, "मऋष": 904, "ऋष": 905, "300": 906, "150": 907, "मम": 908, "500": 909, "एमआरप": 910, "आणण": 911, "ठवण": 912, "पकत": 913, "जवण": 914, "गट": 915, "चलन": 916, "समध": 917, "चपल": 918, "ळप": 919, "भरत": 920, "डश": 921, "रळ": 922, "इल": 923, "तथ": 924, "थक": 925, "बळक": 926, "कक": 927, "दखल": 928, "जगण": 929, "शपथव": 930, "तवव": 931, "यमच": 932, "धव": 933, "उपसम": 934, "लद": 935, "तऱह": 936, "ओळखल": 937, "तलव": 938, "तहस": 939, "बशन": 940, "इतपत": 941, "समजल": 942, "रपस": 943, "धड": 944, "रथ": 945, "मव": 946, "उकल": 947, "थपर": 948, "चण": 949, "आड": 950, "चव": 951, "डगमग": 952, "भच": 953, "नडण": 954, "बनत": 955, "सज": 956, "णण": 957, "ओळखत": 958, "अव": 959, "प00": 960, "दड": 961, "1500": 962, "1डश": 963, "कवत": 964, "मरणच": 965, "भरवल": 966, "सळ": 967, "नवत": 968, "सरच": 969, "हलक": 970, "मदतह": 971, "अडथळ": 972, "आडम": 973, "आडव": 974, "कटण": 975, "परल": 976, "अवयव": 977, "नरद": 978, "सफ": 979, "कह": 980, "अनक": 981, "शनल": 982, "घरच": 983, "ऑगस": 984, "रष": 985, "बच": 986, "गदर": 987, "96": 988, "दरव": 989, "1950": 990, "सदग": 991, "तळमळ": 992, "णग": 993, "धडधर": 994, "धडपड": 995, "ठतर": 996, "खटल": 997, "खन": 998, "जपल": 999, "पणत": 1000, "252": 1001, "ळच": 1002, "53": 1003, "अण": 1004, "बटन": 1005, "शलल": 1006, "सतच": 1007, "उपलब": 1008, "जमतच": 1009, "घव": 1010, "बसव": 1011, "कथ": 1012, "हजर": 1013, "दह": 1014, "यण": 1015, "उडत": 1016, "तकऱ": 1017, "यसन": 1018, "टभर": 1019, "सवतपण": 1020, "तकर": 1021, "नग": 1022, "शच": 1023, "रदक": 1024, "लट": 1025, "सरल": 1026, "हरव": 1027, "आणत": 1028, "कप": 1029, "भरण": 1030, "तजन": 1031, "झरत": 1032, "धरत": 1033, "लटकच": 1034, "लटक": 1035, "मनकवड": 1036, "आजवर": 1037, "10": 1038, "उगम": 1039, "245": 1040, "गन": 1041, "मद": 1042, "ओरस": 1043, "88": 1044, "अडचणच": 1045, "पटव": 1046, "ईटपण": 1047, "कचर": 1048, "एल": 1049, "एथ": 1050, "आपलह": 1051, "आपत": 1052, "मकच": 1053, "णवण": 1054, "खड": 1055, "वणवण": 1056, "लवर": 1057, "जगच": 1058, "नसण": 1059, "गडच": 1060, "णपण": 1061, "डलन": 1062, "रडण": 1063, "कटवत": 1064, "रणच": 1065, "बपण": 1066, "बसवल": 1067, "डब": 1068, "बसत": 1069, "तरह": 1070, "थकण": 1071, "सपण": 1072, "उकडत": 1073, "ऋतचक": 1074, "नपणच": 1075, "16": 1076, "लवकरच": 1077, "17": 1078, "बसण": 1079, "धपन": 1080, "135": 1081, "283": 1082, "गरजच": 1083, "उठल": 1084, "डवत": 1085, "टकटक": 1086, "रवर": 1087, "1": 1088, "कमप": 1089, "ऑनल": 1090, "वळवल": 1091, "टशन": 1092, "झम": 1093, "दग": 1094, "अटक": 1095, "चढ": 1096, "धट": 1097, "नऊ": 1098, "चढण": 1099, "सधर": 1100, "लढण": 1101, "कपण": 1102, "वधर": 1103, "24": 1104, "वनचर": 1105, "मचर": 1106, "परवड": 1107, "मतभ": 1108, "घटस": 1109, "इट": 1110, "गणपत": 1111, "आरव": 1112, "वरण": 1113, "लघर": 1114, "मरक": 1115, "रतम": 1116, "आवडण": 1117, "हसल": 1118, "आचरण": 1119, "समत": 1120, "तकच": 1121, "थलक": 1122, "मभ": 1123, "चटकन": 1124, "उतरल": 1125, "एकक": 1126, "पटपट": 1127, "धण": 1128, "सश": 1129, "पवल": 1130, "टश": 1131, "रलस": 1132, "चकत": 1133, "चश": 1134, "11": 1135, "13": 1136, "ळश": 1137, "बक": 1138, "उघडल": 1139, "सरकल": 1140, "इक": 1141, "पथ": 1142, "षर": 1143, "चच": 1144, "भवल": 1145, "हरम": 1146, "रध": 1147, "ओ": 1148, "हसत": 1149, "ठळ": 1150, "ओझ": 1151, "चढत": 1152, "नगड": 1153, "समय": 1154, "ओवर": 1155, "अरच": 1156, "अरमध": 1157, "कळतच": 1158, "बज": 1159, "वयप": 1160, "इतपतच": 1161, "खऱ": 1162, "छपल": 1163, "गतच": 1164, "32": 1165, "यशस": 1166, "यजर": 1167, "परवर": 1168, "चम": 1169, "80": 1170, "78": 1171, "6व": 1172, "चयन": 1173, "चडचडत": 1174, "चड": 1175, "ठवळ": 1176, "अपग": 1177, "पदध": 1178, "तऱ": 1179, "चडच": 1180, "तद": 1181, "ऑलव": 1182, "ललय": 1183, "घस": 1184, "अरव": 1185, "ठरवण": 1186, "बरव": 1187, "जवल": 1188, "गणग": 1189, "वटव": 1190, "नरस": 1191, "सरस": 1192, "कलक": 1193, "ठर": 1194, "घटक": 1195, "ठवत": 1196, "जक": 1197, "कब": 1198, "बलवर": 1199, "ठक": 1200, "शत": 1201, "यटर": 1202, "आडमठ": 1203, "अवक": 1204, "औद": 1205, "रणग": 1206, "गवण": 1207, "ढतच": 1208, "पकव": 1209, "पटल": 1210, "टलल": 1211, "कनद": 1212, "22": 1213, "रचयत": 1214, "23": 1215, "यभ": 1216, "हलव": 1217, "घडव": 1218, "हलवत": 1219, "हल": 1220, "झपर": 1221, "रकल": 1222, "ढकवत": 1223, "षच": 1224, "वळव": 1225, "एम": 1226, "ईप": 1227, "उधळ": 1228, "वईप": 1229, "जवळन": 1230, "उज": 1231, "अमल": 1232, "रथम": 1233, "गह": 1234, "धच": 1235, "आच": 1236, "करबत": 1237, "लढत": 1238, "धडपडत": 1239, "टभक": 1240, "भटकत": 1241, "सदर": 1242, "उपकरण": 1243, "षष": 1244, "अष": 1245, "12": 1246, "रकश": 1247, "बरल": 1248, "वकर": 1249, "डप": 1250, "परभ": 1251, "ऊय": 1252, "जबरदस": 1253, "तकरण": 1254, "जळल": 1255, "आढळल": 1256, "जगन": 1257, "थच": 1258, "सहव": 1259, "घरल": 1260, "सस": 1261, "मठ": 1262, "अचल": 1263, "आमह": 1264, "णक": 1265, "खतरन": 1266, "औषध": 1267, "जनरल": 1268, "पचत": 1269, "आग": 1270, "घटल": 1271, "ओढत": 1272, "असहजत": 1273, "ऊच": 1274, "बसवत": 1275, "सवर": 1276, "वळगल": 1277, "मकत": 1278, "बळकट": 1279, "हच": 1280, "जनक": 1281, "आठच": 1282, "91": 1283, "1906": 1284, "सतय": 1285, "खळज": 1286, "90": 1287, "रलच": 1288, "आमल": 1289, "नपत": 1290, "तवदर": 1291, "औच": 1292, "णव": 1293, "रवल": 1294, "रकड": 1295, "ऑप": 1296, "रचन": 1297, "गपत": 1298, "यथ": 1299, "आयट": 1300, "तसह": 1301, "ओपनन": 1302, "वम": 1303, "वलगन": 1304, "आखत": 1305, "उपद": 1306, "पढ": 1307, "दरच": 1308, "अग": 1309, "सहक": 1310, "जलद": 1311, "सव": 1312, "गलब": 1313, "महफल": 1314, "अशर": 1315, "हटलस": 1316, "आईन": 1317, "डवळ": 1318, "आपणच": 1319, "खटकत": 1320, "शण": 1321, "सरळच": 1322, "बसळ": 1323, "कडव": 1324, "खल": 1325, "हट": 1326, "वळवण": 1327, "धरण": 1328, "तनक": 1329, "रसमज": 1330, "शनवर": 1331, "लतल": 1332, "टतल": 1333, "जद": 1334, "उजव": 1335, "थपण": 1336, "वडल": 1337, "दळपण": 1338, "बनण": 1339, "एकर": 1340, "कगन": 1341, "आतल": 1342, "यवज": 1343, "थय": 1344, "परवडत": 1345, "असक": 1346, "असहक": 1347, "मतद": 1348, "रफ": 1349, "कतच": 1350, "मवर": 1351, "टरन": 1352, "ईलल": 1353, "ईलच": 1354, "नलग": 1355, "चवत": 1356, "करव": 1357, "जलर": 1358, "मजवर": 1359, "तकह": 1360, "सचर": 1361, "णळ": 1362, "षरच": 1363, "बलय": 1364, "नपण": 1365, "टग": 1366, "ळतच": 1367, "कसह": 1368, "सकल": 1369, "142": 1370, "धम": 1371, "ओम": 1372, "सकलत": 1373, "शरणह": 1374, "भज": 1375, "भजत": 1376, "सकलह": 1377, "288": 1378, "लभ": 1379, "तडण": 1380, "धडपडण": 1381, "आढळण": 1382, "लढल": 1383, "रड": 1384, "जनच": 1385, "उखड": 1386, "रपत": 1387, "ओल": 1388, "यनर": 1389, "65": 1390, "364": 1391, "कळव": 1392, "षभर": 1393, "खट": 1394, "फल": 1395, "ईपटर": 1396, "लवलश": 1397, "एजन": 1398, "आडल": 1399, "कमळ": 1400, "ओळखह": 1401, "अवम": 1402, "आईल": 1403, "कळवल": 1404, "यशव": 1405, "उथ": 1406, "एवढस": 1407, "उचलण": 1408, "आरस": 1409, "भकर": 1410, "सऱश": 1411, "तपत": 1412, "बरवल": 1413, "कमत": 1414, "रवत": 1415, "चवड": 1416, "उडड": 1417, "उर": 1418, "धगत": 1419, "ईफ": 1420, "हभ": 1421, "ढद": 1422, "तरहस": 1423, "249": 1424, "वदर": 1425, "357": 1426, "यवल": 1427, "बन": 1428, "दलह": 1429, "आढळत": 1430, "दडल": 1431, "मरम": 1432, "167": 1433, "शतक": 1434, "4": 1435, "बईत": 1436, "लकर": 1437, "रकर": 1438, "तगत": 1439, "उलघ": 1440, "उगवल": 1441, "एकय": 1442, "लहर": 1443, "खरड": 1444, "अडखळल": 1445, "शवल": 1446, "घसरल": 1447, "वसत": 1448, "रसन": 1449, "मजस": 1450, "कमळपत": 1451, "बवर": 1452, "जऱ": 1453, "आढळ": 1454, "करतच": 1455, "ऊळ": 1456, "अशक": 1457, "यतत": 1458, "एअर": 1459, "आवर": 1460, "आमत": 1461, "लतच": 1462, "ययन": 1463, "डवण": 1464, "थह": 1465, "इनप": 1466, "आखल": 1467, "ठड": 1468, "रखत": 1469, "घडवत": 1470, "जरचन": 1471, "सलच": 1472, "बनवत": 1473, "वळल": 1474, "उघ": 1475, "भगवदभ": 1476, "ओळखड": 1477, "आउटर": 1478, "कहत": 1479, "बरसत": 1480, "छर": 1481, "मसर": 1482, "पवन": 1483, "यमघ": 1484, "रसत": 1485, "ऑपर": 1486, "इथच": 1487, "गडबड": 1488, "आणय": 1489, "फळब": 1490, "कणकण": 1491, "वरमय": 1492, "भरडल": 1493, "ळस": 1494, "धडल": 1495, "पकडल": 1496, "आघ": 1497, "यब": 1498, "रर": 1499, "असतच": 1500, "दब": 1501, "दश": 1502, "ईकड": 1503, "सनव": 1504, "हप": 1505, "बवल": 1506, "जनश": 1507, "पळव": 1508, "आईकड": 1509, "लवदल": 1510, "झड": 1511, "गडकऱ": 1512, "झडल": 1513, "28": 1514, "1986": 1515, "अथ": 1516, "34": 1517, "समक": 1518, "अवश": 1519, "णतह": 1520, "14": 1521, "अडस": 1522, "नजर": 1523, "उलगडण": 1524, "आद": 1525, "आपस": 1526, "1905": 1527, "नकपण": 1528, "चध": 1529, "वडण": 1530, "आचर": 1531, "ईटच": 1532, "5श": 1533, "फस": 1534, "वगण": 1535, "तमगण": 1536, "वरद": 1537, "ऐकतच": 1538, "दस": 1539, "परण": 1540, "लप": 1541, "फसल": 1542, "फसत": 1543, "फलशत": 1544, "फसवत": 1545, "पणज": 1546, "इष": 1547, "वखर": 1548, "दद": 1549, "उलड": 1550, "यग": 1551, "उलघडल": 1552, "उलगडल": 1553, "63": 1554, "एकन": 1555, "गदपत": 1556, "रडत": 1557, "कडल": 1558, "मलवल": 1559, "अलगद": 1560, "समजण": 1561, "ततल": 1562, "कमपन": 1563, "दरम": 1564, "कळस": 1565, "कळज": 1566, "कलश": 1567, "षरश": 1568, "बदण": 1569, "यचड": 1570, "धश": 1571, "उदक": 1572, "गठ": 1573, "षस": 1574, "तयज": 1575, "अद": 1576, "सदच": 1577, "वयज": 1578, "नध": 1579, "षयल": 1580, "असस": 1581, "99": 1582, "सऱल": 1583, "आयड": 1584, "झनल": 1585, "उगमस": 1586, "सगळच": 1587, "फटल": 1588, "नण": 1589, "अपत": 1590, "ळय": 1591, "अवग": 1592, "लटण": 1593, "जनन": 1594, "अवह": 1595, "ढवत": 1596, "णमर": 1597, "ईत": 1598, "रवन": 1599, "घट": 1600, "यवर": 1601, "करमध": 1602, "ठळक": 1603, "कचरत": 1604, "पळत": 1605, "चटक": 1606, "नकळतह": 1607, "भडल": 1608, "आपणह": 1609, "दटक": 1610, "5000": 1611, "अदरव": 1612, "लपम": 1613, "कळप": 1614, "ऐस": 1615, "रगड": 1616, "षन": 1617, "इर": 1618, "1876": 1619, "रबल": 1620, "पलट": 1621, "ढवब": 1622, "अधर": 1623, "अदम": 1624, "शबर": 1625, "आवण": 1626, "गळक": 1627, "आवरण": 1628, "ळग": 1629, "यमन": 1630, "बनल": 1631, "जवरत": 1632, "शवर": 1633, "घरटन": 1634, "रकत": 1635, "ओढ": 1636, "पटण": 1637, "ओघ": 1638, "कनव": 1639, "आईस": 1640, "दळ": 1641, "सळय": 1642, "सहस": 1643, "यकर": 1644, "उठवल": 1645, "70च": 1646, "25व": 1647, "भड": 1648, "उक": 1649, "इव": 1650, "दक": 1651, "अमक": 1652, "हणश": 1653, "लगणपत": 1654, "3": 1655, "बघवत": 1656, "भग": 1657, "19व": 1658, "फत": 1659, "एशन": 1660, "भवच": 1661, "वतन": 1662, "टलर": 1663, "आपच": 1664, "सळण": 1665, "पपळ": 1666, "घरग": 1667, "बकर": 1668, "चटण": 1669, "बकऱ": 1670, "हलत": 1671, "झरल": 1672, "अवघडच": 1673, "धतश": 1674, "लढ": 1675, "नड": 1676, "गगण": 1677, "ठरतय": 1678, "परफ": 1679, "थकत": 1680, "आचरत": 1681, "ऊर": 1682, "98": 1683, "मऊनपण": 1684, "आतच": 1685, "चट": 1686, "गवत": 1687, "करल": 1688, "टव": 1689, "जगदश": 1690, "सकळ": 1691, "तवर": 1692, "धकरण": 1693, "वतच": 1694, "घटण": 1695, "टवड": 1696, "नभर": 1697, "ऍड": 1698, "उडव": 1699, "लखव": 1700, "उपस": 1701, "फटक": 1702, "यशपयष": 1703, "थळ": 1704, "कमक": 1705, "कमतरत": 1706, "कसन": 1707, "एरव": 1708, "आठवतय": 1709, "सभव": 1710, "जडव": 1711, "मकड": 1712, "रशस": 1713, "जगडव": 1714, "अतर": 1715, "कतवल": 1716, "कळवत": 1717, "आभ": 1718, "परब": 1719, "नमन": 1720, "डतच": 1721, "बरत": 1722, "उरत": 1723, "ढवण": 1724, "रट": 1725, "लयट": 1726, "कपड": 1727, "दमठ": 1728, "अनल": 1729, "ओतल": 1730, "आईवर": 1731, "आईबद": 1732, "365": 1733, "जयर": 1734, "यसल": 1735, "अडत": 1736, "मकर": 1737, "डकर": 1738, "रसपत": 1739, "नसतच": 1740, "नचरल": 1741, "फव": 1742, "कमर": 1743, "डम": 1744, "चबर": 1745, "पभ": 1746, "ठम": 1747, "नळ": 1748, "लवह": 1749, "आपलच": 1750, "अदर": 1751, "हऱ": 1752, "अरण": 1753, "परग": 1754, "यपद": 1755, "वघर": 1756, "दशक": 1757, "तमर": 1758, "षवल": 1759, "वतल": 1760, "कळशन": 1761, "गरण": 1762, "सवरच": 1763, "डतस": 1764, "उडवण": 1765, "तलय": 1766, "षणभ": 1767, "गळव": 1768, "उणव": 1769, "लमत": 1770, "उठव": 1771, "272": 1772, "सकळतय": 1773, "120": 1774, "ढर": 1775, "थव": 1776, "आदरपण": 1777, "जवळप": 1778, "सरसरत": 1779, "तनह": 1780, "धकच": 1781, "ळगण": 1782, "णर": 1783, "45": 1784, "जघर": 1785, "83": 1786, "ळकल": 1787, "घवर": 1788, "भयभ": 1789, "एच": 1790, "लसफ": 1791, "कटच": 1792, "ईस": 1793, "ञन": 1794, "उडक": 1795, "उजऱ": 1796, "29": 1797, "मगळ": 1798, "मनवम": 1799, "झऊन": 1800, "ओझव": 1801, "76": 1802, "7श": 1803, "पतन": 1804, "सवड": 1805, "दप": 1806, "एव": 1807, "जलतत": 1808, "ऊस": 1809, "करद": 1810, "पसरल": 1811, "चणचण": 1812, "कटल": 1813, "शड": 1814, "बरबड": 1815, "फरपट": 1816, "पवड": 1817, "तरल": 1818, "सऑर": 1819, "धपण": 1820, "कडग": 1821, "ययक": 1822, "अपट": 1823, "परथ": 1824, "सफळ": 1825, "खणखण": 1826, "सनलच": 1827, "चकचत": 1828, "सदब": 1829, "नवव": 1830, "जगव": 1831, "भस": 1832, "इस": 1833, "पतच": 1834, "णकर": 1835, "गश": 1836, "गभ": 1837, "यमबद": 1838, "टट": 1839, "कडन": 1840, "मजल": 1841, "ओरळ": 1842, "कलय": 1843, "डवर": 1844, "ऊनच": 1845, "झगड": 1846, "रतच": 1847, "कलच": 1848, "4050": 1849, "बईतल": 1850, "43व": 1851, "पपल": 1852, "उपज": 1853, "गवल": 1854, "अट": 1855, "पवत": 1856, "चब": 1857, "फलद": 1858, "कसतर": 1859, "कलत": 1860, "बळजबर": 1861, "पदकर": 1862, "धकव": 1863, "सशद": 1864, "करप": 1865, "400": 1866, "षणधर": 1867, "कतल": 1868, "इकडच": 1869, "अनप": 1870, "गध": 1871, "यकतर": 1872, "डसवण": 1873, "तफ": 1874, "धनगर": 1875, "गरम": 1876, "गटन": 1877, "टपर": 1878, "शतर": 1879, "चवण": 1880, "हळल": 1881, "43": 1882, "डच": 1883, "उडवल": 1884, "उदळल": 1885, "ठरतच": 1886, "ठरलय": 1887, "धमक": 1888, "ससर": 1889, "ओरड": 1890, "ठभ": 1891, "21": 1892, "पशल": 1893, "ठरण": 1894, "रतल": 1895, "लडलड": 1896, "रकम": 1897, "वपळ": 1898, "ठन": 1899, "ठत": 1900, "गमक": 1901, "ओत": 1902, "रतय": 1903, "हवस": 1904, "अडकव": 1905, "फरवर": 1906, "कळच": 1907, "ढग": 1908, "णह": 1909, "तमण": 1910, "कमळत": 1911, "उऱ": 1912, "रभक": 1913, "ठपर": 1914, "95": 1915, "एमल": 1916, "आलय": 1917, "उकस": 1918, "पणढ": 1919, "डकत": 1920, "18": 1921, "शकश": 1922, "तबल": 1923, "सळत": 1924, "ठलतर": 1925, "डपण": 1926, "तमच": 1927, "ठप": 1928, "तडप": 1929, "40च": 1930, "तपस": 1931, "71": 1932, "डफ": 1933, "महर": 1934, "करक": 1935, "उपभ": 1936, "अफ": 1937, "टकसर": 1938, "कटकसर": 1939, "ईटल": 1940, "उघडण": 1941, "धळतल": 1942, "30च": 1943, "मप": 1944, "एमच": 1945, "अकर": 1946, "षव": 1947, "लरच": 1948, "शनवरच": 1949, "हनह": 1950, "यकल": 1951, "मळत": 1952, "आटपत": 1953, "उलकडत": 1954, "समरसत": 1955, "72": 1956, "गळच": 1957, "अवनत": 1958, "ठळण": 1959, "णवल": 1960, "घरघर": 1961, "आदल": 1962, "कपट": 1963, "पकडण": 1964, "तरन": 1965, "मसड": 1966, "सटर": 1967, "असध": 1968, "शकड": 1969, "55": 1970, "लतय": 1971, "लपल": 1972, "रणत": 1973, "तरय": 1974, "नतत": 1975, "रभळ": 1976, "हवन": 1977, "ऋग": 1978, "कमलपत": 1979, "लश": 1980, "नवन": 1981, "थकल": 1982, "ठबकल": 1983, "ठबक": 1984, "मसत": 1985, "खटखट": 1986, "टरक": 1987, "पसल": 1988, "नमनच": 1989, "गलपण": 1990, "सरकत": 1991, "चमच": 1992, "बळकवण": 1993, "ळकळ": 1994, "घईल": 1995, "महमद": 1996, "भत": 1997, "ऑन": 1998, "लझ": 1999, "एज": 2000, "1400": 2001, "1350": 2002, "सटशन": 2003, "इहल": 2004, "परसन": 2005, "पसरण": 2006, "कदच": 2007, "जलय": 2008, "उजळल": 2009, "णतण": 2010, "यय": 2011, "90च": 2012, "बनवण": 2013, "आणखर": 2014, "यशक": 2015, "तवत": 2016, "फरतर": 2017, "वळस": 2018, "तनच": 2019, "पनल": 2020, "पलसर": 2021, "वतश": 2022, "ऐपत": 2023, "तळत": 2024, "उकडण": 2025, "भलत": 2026, "टअप": 2027, "वसन": 2028, "दगडच": 2029, "ञपण": 2030, "हय": 2031, "9": 2032, "घडवल": 2033, "उकळ": 2034, "पटलय": 2035, "पतल": 2036, "उधळत": 2037, "झठ": 2038, "एफर": 2039, "उसळत": 2040, "घडतय": 2041, "बवत": 2042, "आठवणच": 2043, "नकड": 2044, "टअपच": 2045, "भऱ": 2046, "आडण": 2047, "हष": 2048, "गरट": 2049, "टलमध": 2050, "1913": 2051, "1900": 2052, "परर": 2053, "गणव": 2054, "सडव": 2055, "243": 2056, "सखय": 2057, "अनपडक": 2058, "पथप": 2059, "रदर": 2060, "डकच": 2061, "बदलक": 2062, "मष": 2063, "रमध": 2064, "कसम": 2065, "एक000": 2066, "ईडच": 2067, "करतय": 2068, "जपण": 2069, "तरज": 2070, "गलत": 2071, "समच": 2072, "षपण": 2073, "पळल": 2074, "तरण": 2075, "तमस": 2076, "दढ": 2077, "झगमग": 2078, "तरत": 2079, "हटलय": 2080, "आमदमक": 2081, "डग": 2082, "झह": 2083, "ओरक": 2084, "3000": 2085, "2000": 2086, "दनश": 2087, "अभम": 2088, "असहत": 2089, "एकतर": 2090, "मट": 2091, "मबर": 2092, "फरश": 2093, "हब": 2094, "ऐश": 2095, "ओरखण": 2096, "अगत": 2097, "रमणच": 2098, "मशर": 2099, "वपक": 2100, "टळण": 2101, "लशन": 2102, "67": 2103, "42": 2104, "नवण": 2105, "रबद": 2106, "रगण": 2107, "णतय": 2108, "वरस": 2109, "ढकळण": 2110, "मदर": 2111, "हदय": 2112, "दमल": 2113, "सबद": 2114, "छटत": 2115, "हडबडल": 2116, "उगवण": 2117, "पठण": 2118, "नयन": 2119, "समस": 2120, "नधन": 2121, "हणणह": 2122, "मभर": 2123, "षह": 2124, "वयपरत": 2125, "कतय": 2126, "टतय": 2127, "सगळध": 2128, "डरल": 2129, "टरच": 2130, "करणच": 2131, "समव": 2132, "यणपत": 2133, "हरवल": 2134, "सरळह": 2135, "हरर": 2136, "धरम": 2137, "शम": 2138, "हरपत": 2139, "ईनमध": 2140, "चढल": 2141, "रठ": 2142, "चवळकरन": 2143, "सहल": 2144, "आदळपट": 2145, "पळवल": 2146, "आळवल": 2147, "भजनत": 2148, "हरवत": 2149, "आमकम": 2150, "यचस": 2151, "अनवध": 2152, "महम": 2153, "णशक": 2154, "अलग": 2155, "गरभर": 2156, "ओलसर": 2157, "पळवत": 2158, "बरण": 2159, "खक": 2160, "आवत": 2161, "ळवन": 2162, "दवज": 2163, "थमन": 2164, "पळस": 2165, "झत": 2166, "अरस": 2167, "मशनर": 2168, "घरद": 2169, "गलच": 2170, "नभचर": 2171, "नचर": 2172, "रबर": 2173, "गफण": 2174, "घरह": 2175, "गणह": 2176, "ठण": 2177, "असमर": 2178, "सजन": 2179, "रफळ": 2180, "इमब": 2181, "बलन": 2182, "उमटल": 2183, "गबळ": 2184, "भम": 2185, "लसर": 2186, "कय": 2187, "टकर": 2188, "तलह": 2189, "उठवण": 2190, "उठवत": 2191, "थबकल": 2192, "टतच": 2193, "जयपरण": 2194, "रसम": 2195, "रपच": 2196, "णसच": 2197, "घह": 2198, "ऊब": 2199, "गणर": 2200, "जडल": 2201, "कलन": 2202, "खश": 2203, "रजगण": 2204, "बग": 2205, "हकळ": 2206, "यचच": 2207, "00": 2208, "आरएमएस": 2209, "बईमध": 2210, "गडगळ": 2211, "तनगर": 2212, "बईकड": 2213, "कफव": 2214, "गणत": 2215, "शरद": 2216, "सभ": 2217, "मझ": 2218, "असतय": 2219, "वतम": 2220, "घल": 2221, "पदन": 2222, "चसम": 2223, "झळस": 2224, "झळ": 2225, "छट": 2226, "रतन": 2227, "पठन": 2228, "नधर": 2229, "खमय": 2230, "जरस": 2231, "घडळ": 2232, "54": 2233, "छठ": 2234, "वडक": 2235, "ळन": 2236, "वघ": 2237, "परबध": 2238, "षणह": 2239, "सगण": 2240, "अभक": 2241, "सजनपण": 2242, "उधरण": 2243, "पसण": 2244, "घरव": 2245, "यनव": 2246, "तडफड": 2247, "फडफडत": 2248, "सततच": 2249, "धह": 2250, "रछ": 2251, "बरचस": 2252, "इमर": 2253, "सकर": 2254, "गटफ": 2255, "गमळ": 2256, "अनन": 2257, "समद": 2258, "उरतच": 2259, "थसफ": 2260, "पदस": 2261, "पसन": 2262, "ऐकव": 2263, "तढ": 2264, "फपक": 2265, "परच": 2266, "सलम": 2267, "शमस": 2268, "दशम": 2269, "रषण": 2270, "1922": 2271, "डरच": 2272, "1918": 2273, "ऑक": 2274, "नवऱ": 2275, "षल": 2276, "यवधत": 2277, "डरस": 2278, "मजन": 2279, "गक": 2280, "325": 2281, "मचक": 2282, "यमवत": 2283, "पवण": 2284, "टळ": 2285, "रमटळ": 2286, "डटळ": 2287, "उपध": 2288, "आठल": 2289, "रमल": 2290, "नपर": 2291, "ओतत": 2292, "गडक": 2293, "दयव": 2294, "करस": 2295, "दयस": 2296, "भह": 2297, "वतपण": 2298, "डलह": 2299, "भरकटण": 2300, "धरस": 2301, "75": 2302, "पईच": 2303, "पब": 2304, "लटल": 2305, "तलच": 2306, "चढवण": 2307, "ठभर": 2308, "भरच": 2309, "51": 2310, "उजळण": 2311, "मळण": 2312, "185": 2313, "रगट": 2314, "रगय": 2315, "ररय": 2316, "चलत": 2317, "शवन": 2318, "लभव": 2319, "भई": 2320, "गरठ": 2321, "ळकण": 2322, "मवत": 2323, "एर": 2324, "आख": 2325, "गज": 2326, "नन": 2327, "डईत": 2328, "चपर": 2329, "अडकवल": 2330, "सरन": 2331, "नपम": 2332, "वनभर": 2333, "उसन": 2334, "उधर": 2335, "रमव": 2336, "पचवल": 2337, "टबन": 2338, "35": 2339, "गजब": 2340, "घच": 2341, "मनव": 2342, "आसर": 2343, "आस": 2344, "खपत": 2345, "तसण": 2346, "षरह": 2347, "बदन": 2348, "1967": 2349, "1885": 2350, "20व": 2351, "14व": 2352, "15व": 2353, "रसच": 2354, "यवट": 2355, "पचन": 2356, "अगर": 2357, "सवडच": 2358, "जपत": 2359, "हमरत": 2360, "मसस": 2361, "वचनय": 2362, "जञ": 2363, "तघन": 2364, "16000": 2365, "7000": 2366, "बळपण": 2367, "समवन": 2368, "पटद": 2369, "अहमपण": 2370, "सबर": 2371, "उधळण": 2372, "शपण": 2373, "आजप": 2374, "दरक": 2375, "रजग": 2376, "धडकल": 2377, "खरखर": 2378, "एवढह": 2379, "मऊन": 2380, "29व": 2381, "रबळ": 2382, "आटलक": 2383, "फबल": 2384, "39": 2385, "41": 2386, "19": 2387, "तजय": 2388, "उदरन": 2389, "मरल": 2390, "रमक": 2391, "डज": 2392, "थस": 2393, "अनव": 2394, "थण": 2395, "229": 2396, "371": 2397, "अहम": 2398, "तळवळ": 2399, "अडकवण": 2400, "अडकण": 2401, "लरल": 2402, "दशलक": 2403, "रचकड": 2404, "28व": 2405, "तरख": 2406, "450": 2407, "यनल": 2408, "5": 2409, "उसळ": 2410, "उठण": 2411, "अपक": 2412, "जगतय": 2413, "रदय": 2414, "टरड": 2415, "इतन": 2416, "355": 2417, "चअप": 2418, "इकम": 2419, "मटभर": 2420, "आपक": 2421, "ईकवर": 2422, "गरगरत": 2423, "1898": 2424, "कसत": 2425, "अकल": 2426, "तवन": 2427, "उळल": 2428, "चमक": 2429, "आठवतच": 2430, "तळल": 2431, "सबळ": 2432, "उमर": 2433, "उमऱ": 2434, "नहत": 2435, "लकच": 2436, "शमळ": 2437, "एप": 2438, "शरय": 2439, "जलप": 2440, "सरय": 2441, "सपर": 2442, "रचल": 2443, "आईवढ": 2444, "तरब": 2445, "वदग": 2446, "24व": 2447, "जजर": 2448, "णघटन": 2449, "फलत": 2450, "तपच": 2451, "दवश": 2452, "धडकवल": 2453, "एसट": 2454, "जपच": 2455, "उडण": 2456, "हटवण": 2457, "षश": 2458, "ओवडत": 2459, "भगभग": 2460, "ओवड": 2461, "अवड": 2462, "गधर": 2463, "अथव": 2464, "गरच": 2465, "हनत": 2466, "कपलर": 2467, "णसल": 2468, "ऐकलच": 2469, "असतह": 2470, "26": 2471, "वजव": 2472, "उदवल": 2473, "असलच": 2474, "59": 2475, "गणन": 2476, "इह": 2477, "ममय": 2478, "रतप": 2479, "ळमळ": 2480, "कचल": 2481, "ऊसह": 2482, "जगभर": 2483, "ळपर": 2484, "कळतपण": 2485, "आढवत": 2486, "उपट": 2487, "कदर": 2488, "रमत": 2489, "नडल": 2490, "आडत": 2491, "अडण": 2492, "रजण": 2493, "सरळत": 2494, "असहज": 2495, "17व": 2496, "40व": 2497, "रळपण": 2498, "यफ": 2499, "फरल": 2500, "हणव": 2501, "ळक": 2502, "उतरवण": 2503, "अवघडह": 2504, "भगतस": 2505, "अथक": 2506, "पथक": 2507, "रवळ": 2508, "ऐकलय": 2509, "आतमध": 2510, "गमव": 2511, "कणभर": 2512, "णबत": 2513, "वठ": 2514, "बदव": 2515, "खरश": 2516, "सबल": 2517, "आवळ": 2518, "कवय": 2519, "परतल": 2520, "पटतच": 2521, "वसमस": 2522, "रभर": 2523, "वरव": 2524, "पदर": 2525, "आडवळण": 2526, "षणच": 2527, "अडल": 2528, "वरचवर": 2529, "षणव": 2530, "कळवढ": 2531, "पटक": 2532, "सबम": 2533, "कचऱ": 2534, "बई": 2535, "नगर": 2536, "आलत": 2537, "नझ": 2538, "आयएनएसच": 2539, "अपन": 2540, "175": 2541, "बरस": 2542, "झक": 2543, "सय": 2544, "रफडण": 2545, "नमनम": 2546, "ढकल": 2547, "ढकलत": 2548, "अणवस": 2549, "रजव": 2550, "एवढर": 2551, "जनत": 2552, "फरण": 2553, "मतव": 2554, "षरमय": 2555, "गडन": 2556, "यपण": 2557, "मधन": 2558, "पसर": 2559, "48": 2560, "उरक": 2561, "ललच": 2562, "हढ": 2563, "थरकर": 2564, "परळ": 2565, "सबस": 2566, "तख": 2567, "असप": 2568, "अडकवत": 2569, "घटवण": 2570, "खसह": 2571, "नकळ": 2572, "फळल": 2573, "बडल": 2574, "नटल": 2575, "वढस": 2576, "उजवल": 2577, "नकळतच": 2578, "रकस": 2579, "हलवल": 2580, "रजत": 2581, "उह": 2582, "जनव": 2583, "लळ": 2584, "फरकच": 2585, "आयस": 2586, "पडद": 2587, "कदम": 2588, "णल": 2589, "अससल": 2590, "उस": 2591, "मपम": 2592, "गवळ": 2593, "हजरत": 2594, "सटशनच": 2595, "पशनच": 2596, "34848": 2597, "34ज": 2598, "दडद": 2599, "लड": 2600, "आईश": 2601, "यनमस": 2602, "नब": 2603, "उघळ": 2604, "सकटत": 2605, "सटकण": 2606, "ळगत": 2607, "णप": 2608, "आदरभ": 2609, "आपपस": 2610, "उचळ": 2611, "अलर": 2612, "कळवण": 2613, "नगत": 2614, "षपद": 2615, "धस": 2616, "सभवत": 2617, "गमय": 2618, "षरशह": 2619, "ऐकवण": 2620, "ईशर": 2621, "रहग": 2622, "हभव": 2623, "कळतय": 2624, "तमकत": 2625, "ओमळ": 2626, "नरक": 2627, "1000": 2628, "कमज": 2629, "तमत": 2630, "उपम": 2631, "तरळ": 2632, "बकच": 2633, "उकरल": 2634, "जतय": 2635, "उकर": 2636, "गलय": 2637, "सदन": 2638, "सरह": 2639, "उपव": 2640, "उदळ": 2641, "उजळ": 2642, "दपण": 2643, "पसरवण": 2644, "अवतरत": 2645, "आयप": 2646, "हळद": 2647, "फज": 2648, "अमर": 2649, "उतरण": 2650, "शसल": 2651, "ळवट": 2652, "आउटस": 2653, "इनस": 2654, "दरवळत": 2655, "जगळ": 2656, "उरश": 2657, "नवश": 2658, "तवड": 2659, "नरश": 2660, "असवड": 2661, "ऊट": 2662, "पळण": 2663, "उष": 2664, "यबद": 2665, "चपट": 2666, "कवक": 2667, "यसनच": 2668, "मलमत": 2669, "सरकण": 2670, "इमएट": 2671, "वळसर": 2672, "नथ": 2673, "अलट": 2674, "बलक": 2675, "इकडन": 2676, "यचब": 2677, "सरकतच": 2678, "124": 2679, "यटन": 2680, "सरद": 2681, "धवम": 2682, "गय": 2683, "अकमल": 2684, "दटच": 2685, "कवर": 2686, "रगल": 2687, "हटलच": 2688, "हध": 2689, "बदर": 2690, "चखळ": 2691, "अटकवत": 2692, "यड": 2693, "जबर": 2694, "उडवत": 2695, "आपन": 2696, "बकल": 2697, "शरकर": 2698, "294": 2699, "कभ": 2700, "शश": 2701, "सरकर": 2702, "चमकत": 2703, "चटत": 2704, "फडकत": 2705, "शभ": 2706, "आगर": 2707, "शरचन": 2708, "ओसरल": 2709, "ठकर": 2710, "टब": 2711, "रखम": 2712, "84": 2713, "एमब": 2714, "आडलय": 2715, "ओरखल": 2716, "यहणज": 2717, "डवरच": 2718, "उतरवल": 2719, "शष": 2720, "मचरतन": 2721, "ऊक": 2722, "मयच": 2723, "गजळ": 2724, "नवम": 2725, "अवध": 2726, "गलम": 2727, "मघ": 2728, "600": 2729, "रचह": 2730, "पडप": 2731, "टरवर": 2732, "टरमळ": 2733, "गडकर": 2734, "बसतच": 2735, "ऑल": 2736, "टमध": 2737, "शज": 2738, "धतप": 2739, "ओक": 2740, "मलत": 2741, "गसपण": 2742, "हवत": 2743, "कतव": 2744, "इश": 2745, "नमत": 2746, "आटण": 2747, "एकज": 2748, "अकलक": 2749, "आउटल": 2750, "टनर": 2751, "रथमप": 2752, "वढवण": 2753, "उमलल": 2754, "यशत": 2755, "800": 2756, "मरजग": 2757, "भळ": 2758, "कटकट": 2759, "थरल": 2760, "रतडत": 2761, "शरणत": 2762, "शरणतन": 2763, "आगत": 2764, "गतम": 2765, "यचव": 2766, "हणणक": 2767, "ममत": 2768, "आकलनश": 2769, "नऊल": 2770, "10ल": 2771, "पदनत": 2772, "ॲक": 2773, "ऍक": 2774, "झन": 2775, "परवल": 2776, "पसत": 2777, "थकव": 2778, "रचर": 2779, "चटकच": 2780, "करम": 2781, "वरवर": 2782, "कमकवत": 2783, "जथ": 2784, "झच": 2785, "तभ": 2786, "आदरह": 2787, "तळमळत": 2788, "कयच": 2789, "पटपण": 2790, "ओढव": 2791, "पटपणच": 2792, "मचच": 2793, "फतर": 2794, "धनर": 2795, "धळल": 2796, "सलर": 2797, "उदभवल": 2798, "बडवड": 2799, "मनसश": 2800, "पकड": 2801, "आसन": 2802, "उढ": 2803, "लभर": 2804, "दलल": 2805, "भयपट": 2806, "रपट": 2807, "जयश": 2808, "सरण": 2809, "उपग": 2810, "नवच": 2811, "वनरस": 2812, "वहन": 2813, "वरजम": 2814, "जह": 2815, "कपटब": 2816, "बकत": 2817, "मकण": 2818, "फटन": 2819, "यलट": 2820, "उट": 2821, "घक": 2822, "धवस": 2823, "दहशतव": 2824, "तशत": 2825, "उदद": 2826, "वढतर": 2827, "आईनच": 2828, "टमळण": 2829, "लपर": 2830, "तदय": 2831, "गकरत": 2832, "पडव": 2833, "झलक": 2834, "यरच": 2835, "पटतय": 2836, "समजह": 2837, "पचल": 2838, "गलल": 2839, "ओवळ": 2840, "जगजन": 2841, "जवत": 2842, "एवढश": 2843, "ऊलखण": 2844, "ळर": 2845, "करवडल": 2846, "यकलवर": 2847, "यकलवरन": 2848, "मतलब": 2849, "खरह": 2850, "णपत": 2851, "मपण": 2852, "धडबड": 2853, "सहनशक": 2854, "ञकर": 2855, "असज": 2856, "बदत": 2857, "कई": 2858, "लगत": 2859, "सकत": 2860, "समझ": 2861, "सकन": 2862, "तरक": 2863, "उसस": 2864, "रथमच": 2865, "रतपण": 2866, "एसब": 2867, "एनच": 2868, "आऊस": 2869, "असन": 2870, "हतपण": 2871, "164": 2872, "जगनम": 2873, "1920": 2874, "कमपर": 2875, "अचत": 2876, "नकर": 2877, "बहत": 2878, "खबर": 2879, "ळगल": 2880, "कठल": 2881, "परहत": 2882, "शतस": 2883, "चनह": 2884, "धनद": 2885, "अकलन": 2886, "भवतम": 2887, "शनवरत": 2888, "180": 2889, "276": 2890, "अकस": 2891, "पकडत": 2892, "चतत": 2893, "सफल": 2894, "रबळपण": 2895, "गतय": 2896, "सटनल": 2897, "धतह": 2898, "तजद": 2899, "दकर": 2900, "999": 2901, "रकणप": 2902, "ओडकल": 2903, "8ड": 2904, "नगरच": 2905, "परभण": 2906, "अलगत": 2907, "तमळ": 2908, "हसण": 2909, "मजक": 2910, "यजम": 2911, "खळद": 2912, "थरवट": 2913, "उषल": 2914, "दगणत": 2915, "इकमल": 2916, "58": 2917, "रकव": 2918, "टरह": 2919, "ईएमआय": 2920, "खम": 2921, "ओट": 2922, "81": 2923, "अडकळ": 2924, "मड": 2925, "भजनल": 2926, "बटण": 2927, "वघव": 2928, "सलगपण": 2929, "नतर": 2930, "खस": 2931, "मकपण": 2932, "यदर": 2933, "56": 2934, "चरल": 2935, "बपर": 2936, "62": 2937, "एझ": 2938, "गरत": 2939, "आदरन": 2940, "थतज": 2941, "उमल": 2942, "मऊ": 2943, "पडवण": 2944, "धनक": 2945, "273": 2946, "674": 2947, "अवज": 2948, "66": 2949, "रयव": 2950, "अटचम": 2951, "25000": 2952, "आवक": 2953, "पचवत": 2954, "ओढस": 2955, "नवरच": 2956, "ईटवर": 2957, "आशय": 2958, "ढलय": 2959, "ऊह": 2960, "टपहर": 2961, "रहर": 2962, "चरवर": 2963, "नवस": 2964, "रहच": 2965, "कमलत": 2966, "ओरडण": 2967, "दसऱ": 2968, "चढवड": 2969, "चगण": 2970, "आमकमक": 2971, "वयव": 2972, "लध": 2973, "रवक": 2974, "मखवल": 2975, "झगबक": 2976, "दगट": 2977, "वशक": 2978, "आपपर": 2979, "यतम": 2980, "इडल": 2981, "सरळपण": 2982, "160": 2983, "परमस": 2984, "सदस": 2985, "कमफर": 2986, "कसळ": 2987, "परह": 2988, "जलत": 2989, "ळखर": 2990, "यमत": 2991, "छमछम": 2992, "कवळ": 2993, "यभच": 2994, "जरच": 2995, "अवगत": 2996, "वनस": 2997, "अबज": 2998, "मतच": 2999, "गळत": 3000, "धरलय": 3001, "र000": 3002, "मब": 3003, "वढह": 3004, "यनसल": 3005, "एक8": 3006, "अडकळत": 3007, "ठस": 3008, "टबल": 3009, "परवण": 3010, "उदव": 3011, "पडतय": 3012, "गरल": 3013, "पलक": 3014, "कळश": 3015, "धडकत": 3016, "बजव": 3017, "हग": 3018, "वयत": 3019, "अठर": 3020, "नट": 3021, "ढकत": 3022, "रमणग": 3023, "उदय": 3024, "बबल": 3025, "डमध": 3026, "जपह": 3027, "जबड": 3028, "तडत": 3029, "शरणच": 3030, "धनच": 3031, "रणर": 3032, "ययह": 3033, "बरकत": 3034, "सवत": 3035, "जनस": 3036, "थकवण": 3037, "करवण": 3038, "जमधल": 3039, "यबच": 3040, "बमपत": 3041, "टभ": 3042, "हमख": 3043, "बब": 3044, "करवड": 3045, "ईलन": 3046, "ळपण": 3047, "दवगत": 3048, "सरपटण": 3049, "जलचरणच": 3050, "वगत": 3051, "बळब": 3052, "उपजत": 3053, "रचण": 3054, "आयज": 3055, "हलल": 3056, "टसर": 3057, "अय": 3058, "ॲन": 3059, "गऱ": 3060, "शवत": 3061, "गरद": 3062, "मनह": 3063, "हणतच": 3064, "आजवरच": 3065, "अशह": 3066, "अजब": 3067, "धनत": 3068, "उलघड": 3069, "उलघडण": 3070, "भगवतर": 3071, "ढक": 3072, "टकत": 3073, "चद": 3074, "वधच": 3075, "अजगर": 3076, "लपत": 3077, "बदळ": 3078, "वजण": 3079, "पणह": 3080, "अडगळ": 3081, "अडवळ": 3082, "एनर": 3083, "25त": 3084, "लनप": 3085, "यडन": 3086, "रथव": 3087, "सपस": 3088, "अनऑफ": 3089, "1श": 3090, "तळक": 3091, "ऋतम": 3092, "खडखड": 3093, "दऱ": 3094, "नघ": 3095, "वनपत": 3096, "गरजह": 3097, "सगळख": 3098, "बलव": 3099, "ऋणच": 3100, "आलव": 3101, "णसह": 3102, "टनरश": 3103, "पलर": 3104, "दणकट": 3105, "रसरण": 3106, "रमच": 3107, "यरल": 3108, "असर": 3109, "णवरत": 3110, "मगर": 3111, "जनम": 3112, "ओपन": 3113, "वरवरच": 3114, "परसव": 3115, "नभचरम": 3116, "णज": 3117, "कमलन": 3118, "ननक": 3119, "छप": 3120, "रडय": 3121, "अखत": 3122, "रगटन": 3123, "उमटव": 3124, "पडश": 3125, "णसख": 3126, "153": 3127, "38": 3128, "नरदह": 3129, "जवळण": 3130, "सवण": 3131, "घसत": 3132, "वरणच": 3133, "जशन": 3134, "फडक": 3135, "23व": 3136, "हळण": 3137, "तरग": 3138, "सरळन": 3139, "आ00": 3140, "नभ": 3141, "आकरण": 3142, "घटत": 3143, "उलस": 3144, "करच": 3145, "गऊ": 3146, "डबल": 3147, "ठलच": 3148, "12त": 3149, "ङमय": 3150, "61": 3151, "ळपत": 3152, "3ज": 3153, "2ज": 3154, "4g": 3155, "चलच": 3156, "रडन": 3157, "रतह": 3158, "एरस": 3159, "तमकव": 3160, "फरत": 3161, "पळतच": 3162, "सरशद": 3163, "डळमळत": 3164, "कटत": 3165, "उषर": 3166, "णख": 3167, "टणह": 3168, "आतव": 3169, "जळत": 3170, "नज": 3171, "रगटत": 3172, "जरवर": 3173, "000वर": 3174, "कमवल": 3175, "भन": 3176, "धबळ": 3177, "घतल": 3178, "बसकर": 3179, "मख": 3180, "दवलत": 3181, "सरपटत": 3182, "आरट": 3183, "यरत": 3184, "जखडल": 3185, "बरह": 3186, "82": 3187, "फलश": 3188, "आईवड": 3189, "गलव": 3190, "सरकव": 3191, "ईडल": 3192, "वनच": 3193, "जनर": 3194, "घसरत": 3195, "डख": 3196, "अवडल": 3197, "तळज": 3198, "एअरफ": 3199, "फटस": 3200, "अवतर": 3201, "भवस": 3202, "एमन": 3203, "उकळपण": 3204, "कळपण": 3205, "जगणपत": 3206, "सरबत": 3207, "रकरत": 3208, "बध": 3209, "आवरल": 3210, "ञण": 3211, "सटन": 3212, "मरकट": 3213, "तपशत": 3214, "पडलय": 3215, "ठब": 3216, "थब": 3217, "ऍडम": 3218, "तडग": 3219, "खडग": 3220, "लखनऊ": 3221, "वधपण": 3222, "मनम": 3223, "गसत": 3224, "आमचक": 3225, "शलत": 3226, "सजर": 3227, "पवय": 3228, "1979": 3229, "1895": 3230, "ततस": 3231, "घटवल": 3232, "मखत": 3233, "यडल": 3234, "ईनच": 3235, "फळज": 3236, "तगण": 3237, "वनत": 3238, "जतम": 3239, "ठह": 3240, "णसळ": 3241, "ओडत": 3242, "इतच": 3243, "रलत": 3244, "धप": 3245, "बसलच": 3246, "64": 3247, "धरशम": 3248, "वहर": 3249, "जवट": 3250, "ऑस": 3251, "शप": 3252, "1001": 3253, "151": 3254, "11000": 3255, "खडतर": 3256, "सयज": 3257, "परप": 3258, "परपड": 3259, "पडपट": 3260, "टपट": 3261, "आकड": 3262, "40न": 3263, "आरमस": 3264, "एमएस": 3265, "नगण": 3266, "शद": 3267, "कमळव": 3268, "एमर": 3269, "दगदग": 3270, "वळत": 3271, "घलत": 3272, "गणक": 3273, "कसलह": 3274, "बळह": 3275, "रसर": 3276, "रवट": 3277, "और": 3278, "हणलस": 3279, "जज": 3280, "सट": 3281, "तवण": 3282, "यकड": 3283, "यचरण": 3284, "पदच": 3285, "वटपण": 3286, "फसव": 3287, "मबध": 3288, "षरओळ": 3289, "रवश": 3290, "एफव": 3291, "पतर": 3292, "वभक": 3293, "ऋत": 3294, "मरमक": 3295, "रकटत": 3296, "रकटल": 3297, "जगबद": 3298, "जवर": 3299, "महव": 3300, "ऋणस": 3301, "तपशल": 3302, "उधरत": 3303, "मजर": 3304, "सदक": 3305, "बरग": 3306, "पथत": 3307, "वसर": 3308, "धडप": 3309, "णमय": 3310, "जगवल": 3311, "सवन": 3312, "ओळल": 3313, "जबवड": 3314, "ळकर": 3315, "समजन": 3316, "166": 3317, "जमध": 3318, "उढल": 3319, "दमय": 3320, "दडपण": 3321, "बघटल": 3322, "वळच": 3323, "ठरवलय": 3324, "ईकपण": 3325, "तपम": 3326, "गरड": 3327, "उचकल": 3328, "जमव": 3329, "रणह": 3330, "रणण": 3331, "गरणच": 3332, "ऐ": 3333, "परतत": 3334, "यचवर": 3335, "आईवरच": 3336, "शतल": 3337, "आपणव": 3338, "एनड": 3339, "करतह": 3340, "उजण": 3341, "नरव": 3342, "गलबल": 3343, "उरव": 3344, "ळतय": 3345, "डनस": 3346, "सळल": 3347, "तलस": 3348, "अपप": 3349, "चळण": 3350, "रवढ": 3351, "खचल": 3352, "बरळत": 3353, "कळलच": 3354, "जयत": 3355, "तरर": 3356, "सवयच": 3357, "नसप": 3358, "गगन": 3359, "यचय": 3360, "वरप": 3361, "पठ": 3362, "खप": 3363, "ईनल": 3364, "खरभ": 3365, "नरतन": 3366, "ढरल": 3367, "घरसल": 3368, "ढळल": 3369, "एनरम": 3370, "वयच": 3371, "नमयच": 3372, "आदरण": 3373, "बलचक": 3374, "सभवर": 3375, "लघ": 3376, "खसई": 3377, "ईव": 3378, "शकह": 3379, "5ज": 3380, "समजलच": 3381, "उपकलम": 3382, "कलम": 3383, "सबक": 3384, "परसनच": 3385, "जमवण": 3386, "ओझरत": 3387, "198": 3388, "भगत": 3389, "टवत": 3390, "पलच": 3391, "पदरम": 3392, "लफ": 3393, "ऑफव": 3394, "आफ": 3395, "6": 3396, "आदरच": 3397, "दनल": 3398, "चकड": 3399, "कळपच": 3400, "हरघरच": 3401, "ह000": 3402, "36": 3403, "यरड": 3404, "अणज": 3405, "णध": 3406, "गणल": 3407, "रपद": 3408, "नकळतपण": 3409, "यमह": 3410, "जवळह": 3411, "उभय": 3412, "पडतच": 3413, "खरवड": 3414, "खटक": 3415, "वई": 3416, "अलडपण": 3417, "णमध": 3418, "चळ": 3419, "झपत": 3420, "तरलच": 3421, "परतफ": 3422, "रहदश": 3423, "अपय": 3424, "ओषळल": 3425, "टमस": 3426, "ओश": 3427, "9ट": 3428, "जडणघडण": 3429, "तऱचड": 3430, "शलच": 3431, "उमत": 3432, "उम": 3433, "उमलत": 3434, "अलड": 3435, "यबर": 3436, "121": 3437, "ईकच": 3438, "यमय": 3439, "उध": 3440, "गडत": 3441, "गरजवर": 3442, "ठकल": 3443, "ठबळ": 3444, "एसएमएस": 3445, "सलय": 3446, "ओनल": 3447, "वचक": 3448, "246": 3449, "दनच": 3450, "18व": 3451, "जगज": 3452, "उगच": 3453, "खळबळ": 3454, "यगर": 3455, "सणसण": 3456, "चमय": 3457, "आमन": 3458, "वनल": 3459, "भवर": 3460, "उख": 3461, "अढळ": 3462, "यनच": 3463, "परजन": 3464, "ळब": 3465, "बगर": 3466, "डलस": 3467, "आवल": 3468, "वढण": 3469, "इतकह": 3470, "एब": 3471, "अहत": 3472, "सरप": 3473, "खठ": 3474, "बळल": 3475, "टमळ": 3476, "नजन": 3477, "रलल": 3478, "वनव": 3479, "भवव": 3480, "57": 3481, "तडक": 3482, "तजव": 3483, "700": 3484, "यटक": 3485, "ढवळ": 3486, "बघवण": 3487, "मदन": 3488, "झस": 3489, "रगच": 3490, "कडमडत": 3491, "थज": 3492, "थटर": 3493, "चडचत": 3494, "घडतच": 3495, "वकड": 3496, "भरव": 3497, "11व": 3498, "5050": 3499, "शळ": 3500, "आरश": 3501, "मलम": 3502, "उपमर": 3503, "तरतर": 3504, "1258": 3505, "128": 3506, "बडबडत": 3507, "रलय": 3508, "सतप": 3509, "सपन": 3510, "अवर": 3511, "गगणप": 3512, "खरप": 3513, "रमर": 3514, "पमध": 3515, "ऊनत": 3516, "अनद": 3517, "दवड": 3518, "मनल": 3519, "आमड": 3520, "27": 3521, "कलकल": 3522, "डळक": 3523, "डरक": 3524, "मनमत": 3525, "छक": 3526, "तकत": 3527, "जकर": 3528, "तरकर": 3529, "घरगड": 3530, "आदरप": 3531, "वब": 3532, "सरसच": 3533, "कडणभर": 3534, "घडन": 3535, "आउटप": 3536, "000": 3537, "तसलच": 3538, "षयव": 3539, "जकड": 3540, "आईब": 3541, "तनन": 3542, "उनक": 3543, "भडक": 3544, "गई": 3545, "एसल": 3546, "वडन": 3547, "एककर": 3548, "शतपत": 3549, "तजर": 3550, "आचरल": 3551, "डह": 3552, "उदवत": 3553, "अवतरण": 3554, "अखतर": 3555, "आढवण": 3556, "अटच": 3557, "आईपर": 3558, "अशघ": 3559, "रतर": 3560, "एचड": 3561, "थरचन": 3562, "उदर": 3563, "68": 3564, "मचरण": 3565, "उघण": 3566, "गळण": 3567, "97": 3568, "दमच": 3569, "यनसच": 3570, "लढवल": 3571, "हड": 3572, "सरकश": 3573, "सशल": 3574, "थबक": 3575, "चमभ": 3576, "चपण": 3577, "हरवण": 3578, "बरवर": 3579, "रदत": 3580, "मठभर": 3581, "सहनश": 3582, "आपणय": 3583, "उगत": 3584, "आडवळ": 3585, "ऊनल": 3586, "टरस": 3587, "द000": 3588, "फलम": 3589, "यवत": 3590, "रयम": 3591, "बईच": 3592, "अलस": 3593, "बईल": 3594, "हठय": 3595, "वरजतम": 3596, "करसल": 3597, "तववर": 3598, "करश": 3599, "कफ": 3600, "वरज": 3601, "कडण": 3602, "132": 3603, "101": 3604, "आब": 3605, "रजर": 3606, "आणतय": 3607, "टकट": 3608, "रपश": 3609, "कळकर": 3610, "थरण": 3611, "रफटक": 3612, "कटवर": 3613, "एमडब": 3614, "डपक": 3615, "इतरह": 3616, "उलटवण": 3617, "तसक": 3618, "लठ": 3619, "इतवढ": 3620, "एमय": 3621, "अनर": 3622, "कळक": 3623, "णरह": 3624, "षमस": 3625, "डवरत": 3626, "उतत": 3627, "हमल": 3628, "खणभर": 3629, "सशन": 3630, "गळह": 3631, "वनपल": 3632, "भरकट": 3633, "अपभ": 3634, "आपपव": 3635, "चरस": 3636, "पचव": 3637, "आवडन": 3638, "लपव": 3639, "भवय": 3640, "लतस": 3641, "उरकत": 3642, "भष": 3643, "टवण": 3644, "वतय": 3645, "आळण": 3646, "163": 3647, "242": 3648, "गजर": 3649, "दहशत": 3650, "अपषय": 3651, "डझड": 3652, "हरणच": 3653, "उपल": 3654, "गजशनच": 3655, "घडक": 3656, "घडकसय": 3657, "वनह": 3658, "फजत": 3659, "जध": 3660, "ठवड": 3661, "कडत": 3662, "कसलतर": 3663, "सरजतम": 3664, "लबच": 3665, "रखण": 3666, "लमध": 3667, "अपल": 3668, "बडव": 3669, "हरकतल": 3670, "गवड": 3671, "थकड": 3672, "तपद": 3673, "चपडत": 3674, "ऊनह": 3675, "मनन": 3676, "खमलक": 3677, "बदलद": 3678, "शणव": 3679, "आवशक": 3680, "जसन": 3681, "वनर": 3682, "ओरडत": 3683, "नगडच": 3684, "कलह": 3685, "मघम": 3686, "ओढल": 3687, "नकष": 3688, "वलच": 3689, "1300": 3690, "घरन": 3691, "271": 3692, "षप": 3693, "पनसत": 3694, "आखडत": 3695, "भहर": 3696, "अयशस": 3697, "दसद": 3698, "एकव": 3699, "प6": 3700, "वयवजन": 3701, "पवर": 3702, "ढळण": 3703, "फच": 3704, "1896": 3705, "मशक": 3706, "वदत": 3707, "पकटपण": 3708, "105": 3709, "आठळल": 3710, "रयस": 3711, "इनल": 3712, "करड": 3713, "ऑट": 3714, "इनटन": 3715, "नटवण": 3716, "ढळ": 3717, "उघच": 3718, "कशन": 3719, "रळच": 3720, "बलह": 3721, "कसर": 3722, "आपणथ": 3723, "सलन": 3724, "झनच": 3725, "थरथर": 3726, "ठरलच": 3727, "कपग": 3728, "खलच": 3729, "भवन": 3730, "भगवस": 3731, "गलह": 3732, "चतर": 3733, "छलक": 3734, "उचळण": 3735, "डघ": 3736, "उथळव": 3737, "टरफर": 3738, "वनप": 3739, "करफ": 3740, "अनमड": 3741, "दमक": 3742, "उघल": 3743, "हणस": 3744, "बरपण": 3745, "इतप": 3746, "मतन": 3747, "इनवर": 3748, "हपत": 3749, "अगल": 3750, "जडवत": 3751, "जभ": 3752, "यघटन": 3753, "वरचड": 3754, "ततक": 3755, "वनद": 3756, "धरमध": 3757, "वयस": 3758, "टळल": 3759, "मपल": 3760, "आगळ": 3761, "रघळ": 3762, "भडण": 3763, "बरळ": 3764, "परवत": 3765, "फरपटत": 3766, "लवश": 3767, "कटकत": 3768, "दणच": 3769, "तवक": 3770, "असतण": 3771, "खरक": 3772, "बरन": 3773, "एकल": 3774, "भवह": 3775, "आष": 3776, "सटकत": 3777, "हरल": 3778, "दपम": 3779, "हडकळ": 3780, "वबळ": 3781, "यकह": 3782, "डळच": 3783, "रकऱ": 3784, "षकह": 3785, "अडकळल": 3786, "नटर": 3787, "पगड": 3788, "मटक": 3789, "फड": 3790, "इतरत": 3791, "नतनस": 3792, "यष": 3793, "हडबडत": 3794, "चकण": 3795, "9ड": 3796, "समप": 3797, "समपच": 3798, "अतव": 3799, "डळमळ": 3800, "धरब": 3801, "रणहण": 3802, "कडध": 3803, "गवळण": 3804, "रकप": 3805, "1945": 3806, "550": 3807, "1926": 3808, "यतर": 3809, "यणल": 3810, "हणलत": 3811, "खतय": 3812, "खरचटलय": 3813, "टवन": 3814, "कअप": 3815, "दळण": 3816, "लवरच": 3817, "दयपण": 3818, "भवप": 3819, "यनट": 3820, "रडतय": 3821, "बम": 3822, "असकड": 3823, "उभयत": 3824, "रणस": 3825, "कणव": 3826, "रडक": 3827, "इमच": 3828, "टदर": 3829, "कळकळ": 3830, "सहध": 3831, "सवरत": 3832, "यथश": 3833, "सवईच": 3834, "बगल": 3835, "ओशन": 3836, "पई": 3837, "दळवळत": 3838, "एफ": 3839, "मसल": 3840, "345": 3841, "अभध": 3842, "कवड": 3843, "मशल": 3844, "गकल": 3845, "ख32": 3846, "432": 3847, "उदम": 3848, "उपशम": 3849, "एमशन": 3850, "यकरण": 3851, "मरतन": 3852, "रगटर": 3853, "थनय": 3854, "मनभ": 3855, "रगटव": 3856, "वनभ": 3857, "जधल": 3858, "डकड": 3859, "आकल": 3860, "एमआयड": 3861, "फकट": 3862, "इनरह": 3863, "बखळ": 3864, "बघळ": 3865, "बय": 3866, "जसपण": 3867, "तदन": 3868, "आटप": 3869, "आपरक": 3870, "वगड": 3871, "वगडच": 3872, "ओमध": 3873, "कतपण": 3874, "उजडत": 3875, "शभक": 3876, "बसच": 3877, "नभक": 3878, "टथ": 3879, "सपशन": 3880, "औषण": 3881, "49": 3882, "उकरड": 3883, "फरड": 3884, "घटव": 3885, "टलय": 3886, "डलय": 3887, "मगच": 3888, "उपसल": 3889, "नजत": 3890, "दनह": 3891, "जगभरच": 3892, "टनच": 3893, "वधग": 3894, "वळणद": 3895, "हणह": 3896, "वणह": 3897, "तध": 3898, "जगड": 3899, "एमआय": 3900, "धडपडल": 3901, "कपस": 3902, "900": 3903, "1700": 3904, "अपशग": 3905, "ओस": 3906, "टरवरन": 3907, "वपठ": 3908, "टचप": 3909, "रखह": 3910, "वडवण": 3911, "सहय": 3912, "उळ": 3913, "आतळ": 3914, "ऍडजस": 3915, "मजड": 3916, "चवच": 3917, "ईसच": 3918, "चढव": 3919, "बडबड": 3920, "जनपद": 3921, "चकमक": 3922, "वपण": 3923, "वऱह": 3924, "मनत": 3925, 